{
    "tgt_vocab": {
        "itos": [
            "<unk>",
            "<pad>",
            "present",
            "absent",
            "hypothetical",
            "possible",
            "associated_with_someone_else",
            "conditional"
        ],
        "stoi": {
            "<unk>": 0,
            "<pad>": 1,
            "present": 2,
            "absent": 3,
            "hypothetical": 4,
            "possible": 5,
            "associated_with_someone_else": 6,
            "conditional": 7
        }
    },
    "input_vocab": {
        "itos": [
            "<unk>",
            "<pad>",
            ",",
            "ent_1_end",
            "ent_1_start",
            ".",
            "the",
            "and",
            "of",
            "with",
            "to",
            "a",
            "was",
            "no",
            "in",
            "for",
            "or",
            "patient",
            "on",
            "is",
            "pain",
            "he",
            "left",
            "right",
            "she",
            "had",
            "history",
            "at",
            "an",
            "as",
            "her",
            ":",
            "/",
            "his",
            "chest",
            "(",
            "has",
            "that",
            "there",
            "which",
            "normal",
            ")",
            ";",
            "this",
            "disease",
            "any",
            "by",
            "status",
            "but",
            "from",
            "-",
            "showed",
            "abdominal",
            "were",
            "hypertension",
            "have",
            "who",
            "breath",
            "without",
            "mg",
            "post",
            "be",
            "also",
            "well",
            "edema",
            "chronic",
            "shortness",
            "admission",
            "not",
            "artery",
            "day",
            "hospital",
            "revealed",
            "nausea",
            "coronary",
            "noted",
            "mild",
            "symptoms",
            "pulmonary",
            "likely",
            "bilateral",
            "vomiting",
            "secondary",
            "diabetes",
            "evidence",
            "if",
            "ct",
            "s/p",
            "increased",
            "heart",
            "po",
            "lower",
            "chills",
            "fevers",
            "blood",
            "some",
            "pleural",
            "positive",
            "&apos;s",
            "due",
            "failure",
            "prior",
            "after",
            "abdomen",
            "2",
            "acute",
            "are",
            "fracture",
            "you",
            "past",
            "soft",
            "pt",
            "changes",
            "effusion",
            "presented",
            "significant",
            "consistent",
            "'s",
            "fever",
            "given",
            "other",
            "time",
            "felt",
            "weakness",
            "medical",
            "it",
            "cardiac",
            "one",
            "admitted",
            "prn",
            "renal",
            "return",
            "old",
            "two",
            "upper",
            "male",
            "ventricular",
            "days",
            "atrial",
            "bowel",
            "please",
            "worsening",
            "infarction",
            "infection",
            "liver",
            "transferred",
            "stenosis",
            "examination",
            "extremity",
            "seen",
            "emergency",
            "denies",
            "severe",
            "scan",
            "year",
            "found",
            "out",
            "pneumonia",
            "copd",
            "neck",
            "mellitus",
            "most",
            "possible",
            "elevated",
            "aortic",
            "h/o",
            "1",
            "respiratory",
            "cancer",
            "did",
            "however",
            "when",
            "recent",
            "decreased",
            "1.",
            "small",
            "sob",
            "than",
            "murmur",
            "pressure",
            "started",
            "years",
            "myocardial",
            "syndrome",
            "p.o.",
            "stable",
            "pericardial",
            "developed",
            "been",
            "continued",
            "multiple",
            "sounds",
            "white",
            "effusions",
            "female",
            "x",
            "3.",
            "mental",
            "mid",
            "nontender",
            "over",
            "three",
            "bleeding",
            "year-old",
            "headache",
            "masses",
            "2.",
            "during",
            "head",
            "drainage",
            "fibrillation",
            "your",
            "moderate",
            "room",
            "iv",
            "then",
            "call",
            "fluid",
            "systolic",
            "hours",
            "mass",
            "abd",
            "catheterization",
            "discharge",
            "further",
            "type",
            "wound",
            "mildly",
            "presents",
            "urinary",
            "weeks",
            "10",
            "center",
            "cough",
            "denied",
            "distress",
            "new",
            "dilated",
            "lung",
            "mouth",
            "5",
            "stools",
            "valve",
            "wall",
            "cad",
            "greater",
            "dizziness",
            "now",
            "rate",
            "associated",
            "initially",
            "mitral",
            "performed",
            "regular",
            "allergies",
            "change",
            "congestive",
            "bilaterally",
            "known",
            "lesion",
            "negative",
            "anterior",
            "chf",
            "back",
            "because",
            "lad",
            "poor",
            "addition",
            "diarrhea",
            "exam",
            "high",
            "months",
            "nondistended",
            "complicated",
            "large",
            "times",
            "rhythm",
            "signs",
            "st",
            "area",
            "hypotension",
            "woman",
            "care",
            "cp",
            "regurgitation",
            "anemia",
            "difficulty",
            "mi",
            "obstructive",
            "treatment",
            "100",
            "constipation",
            "insufficiency",
            "low",
            "x-ray",
            "4.",
            "distention",
            "more",
            "surgery",
            "?",
            "arm",
            "having",
            "hemorrhage",
            "demonstrated",
            "diagnosis",
            "needed",
            "treated",
            "increasing",
            "metastases",
            "swelling",
            "course",
            "several",
            "volume",
            "ago",
            "dm",
            "every",
            "night",
            "per",
            "sepsis",
            "cxr",
            "department",
            "hypokinesis",
            "lesions",
            "lobe",
            "mr.",
            "q",
            "tenderness",
            "urine",
            "while",
            "became",
            "colon",
            "f",
            "c",
            "ccu",
            "extremities",
            "requiring",
            "4",
            "diffuse",
            "dyspnea",
            "loss",
            "notable",
            "afebrile",
            "apnea",
            "clear",
            "etiology",
            "htn",
            "persistent",
            "since",
            "yo",
            "3",
            "disorder",
            "gastritis",
            "hyperlipidemia",
            "l",
            "proximal",
            "r",
            "therapy",
            "total",
            "underwent",
            "confusion",
            "depression",
            "electrocardiogram",
            "numbness",
            "until",
            "both",
            "ejection",
            "experience",
            "murmurs",
            "ulcer",
            "could",
            "distal",
            "elevation",
            "fall",
            "mri",
            "size",
            "although",
            "cervical",
            "echocardiogram",
            "insulin",
            "process",
            "subsequently",
            "5.",
            "gi",
            "may",
            "primary",
            "question",
            "&",
            "abnormal",
            "akinesis",
            "anxiety",
            "cells",
            "exertion",
            "hypertrophy",
            "prostate",
            "q.d.",
            "s1",
            "vision",
            "posterior",
            "postoperative",
            "s2",
            "very",
            "abnormalities",
            "air",
            "carotid",
            "done",
            "episodes",
            "metastatic",
            "motion",
            "remained",
            "should",
            "trauma",
            "bleed",
            "discomfort",
            "down",
            "drug",
            "inability",
            "including",
            "obtained",
            "w",
            "cyanosis",
            "function",
            "week",
            "clubbing",
            "count",
            "dr.",
            "echo",
            "first",
            "five",
            "obstruction",
            "once",
            "sinus",
            "vascular",
            "w/",
            "y/o",
            "30",
            "cord",
            "dvt",
            "knee",
            "leg",
            "pe",
            "possibly",
            "six",
            "abscess",
            "diagnosed",
            "episode",
            "hematoma",
            "ischemia",
            "recently",
            "rule",
            "through",
            "dry",
            "health",
            "physical",
            "present",
            "short",
            "slightly",
            "thickening",
            "bradycardia",
            "cell",
            "concerning",
            "gait",
            "hypercholesterolemia",
            "man",
            "only",
            "ascites",
            "deficiency",
            "ekg",
            "following",
            "outside",
            "pacer",
            "study",
            "throughout",
            "\"",
            "&quot;",
            "complications",
            "hypertensive",
            "inferior",
            "quadrant",
            "vein",
            "weight",
            "within",
            "atelectasis",
            "branch",
            "coumadin",
            "descending",
            "lateral",
            "ml",
            "onset",
            "p.r.n.",
            "physician",
            "setting",
            "bruits",
            "erythema",
            "fraction",
            "redness",
            "s",
            "use",
            "warm",
            "will",
            "#",
            "6",
            "abnormality",
            "angioplasty",
            "defect",
            "family",
            "guaiac",
            "hepatosplenomegaly",
            "level",
            "pcp",
            "shoulder",
            "+",
            "angina",
            "asthma",
            "evaluation",
            "gastrointestinal",
            "hepatic",
            "intact",
            "spine",
            "subsequent",
            "ultrasound",
            "6.",
            "age",
            "bladder",
            "block",
            "c/b",
            "complained",
            "crackles",
            "daily",
            "diabetic",
            "ext",
            "focal",
            "home",
            "impression",
            "o",
            "placed",
            "red",
            "showing",
            "slight",
            "trace",
            "underlying",
            "82",
            "concern",
            "considered",
            "develop",
            "diaphoresis",
            "few",
            "gallops",
            "good",
            "hysterectomy",
            "last",
            "obese",
            "placement",
            "pulses",
            "service",
            "side",
            "sleep",
            "thought",
            "wave",
            "cholesterol",
            "dysfunction",
            "infections",
            "lvh",
            "recurrent",
            "site",
            "sweats",
            "above",
            "again",
            "apical",
            "minimal",
            "percutaneous",
            "received",
            "repair",
            "resolved",
            "rubs",
            "sent",
            "sputum",
            "up",
            ").",
            "atrium",
            "bile",
            "cmed",
            "esrd",
            "ii",
            "lasix",
            "oral",
            "pmh",
            "vancomycin",
            "all",
            "ankle",
            "cm",
            "d",
            "four",
            "incontinence",
            "juan",
            "p",
            "pelvic",
            "rash",
            "related",
            "reports",
            "rib",
            "rrr",
            "supple",
            "tachycardia",
            "#.",
            "70",
            "axis",
            "b12",
            "baseline",
            "being",
            "breathing",
            "cultures",
            "hematuria",
            "i",
            "iii",
            "percocet",
            "recommended",
            "still",
            "tablet",
            "these",
            "25",
            "bid",
            "cirrhosis",
            "hematocrit",
            "improved",
            "infants",
            "ischemic",
            "rca",
            "replacement",
            "risk",
            "so",
            "suggestive",
            "surgical",
            "take",
            "40",
            "appendectomy",
            "approximately",
            "b.i.d.",
            "epidural",
            "guarding",
            "hd",
            "immediately",
            "instructions",
            "laceration",
            "resection",
            "sensation",
            "versus",
            "clean",
            "dependent",
            "fatigue",
            "gastric",
            "lymphadenopathy",
            "markedly",
            "motor",
            "orthopnea",
            "pancreatitis",
            "previous",
            "problems",
            "progressive",
            "q6h",
            "radiation",
            "slow",
            "sodium",
            "stay",
            "studies",
            "ventricle",
            "05-24",
            "20",
            "cause",
            "complaint",
            "encephalopathy",
            "exacerbation",
            "flow",
            "fluids",
            "foot",
            "grade",
            "hip",
            "hypotensive",
            "mm",
            "neuropathy",
            "pathology",
            "peripheral",
            "ptx",
            "rectal",
            "sig",
            "speech",
            "transluminal",
            "tube",
            "unknown",
            "80",
            "contrast",
            "does",
            "dysuria",
            "ed",
            "esophageal",
            "eye",
            "floor",
            "included",
            "ivc",
            "lethargy",
            "medications",
            "presentation",
            "retinopathy",
            "ruled",
            "spinal",
            "thrombosis",
            "tobacco",
            "tumor",
            "unclear",
            "venous",
            "alert",
            "antibiotics",
            "began",
            "benign",
            "carcinoma",
            "consolidation",
            "diastolic",
            "face",
            "gerd",
            "graft",
            "heent",
            "hepatitis",
            "jaw",
            "morning",
            "movement",
            "ms.",
            "neurologic",
            "reaction",
            "stool",
            "2)",
            "2+",
            "apex",
            "cva",
            "extending",
            "free",
            "hypothyroidism",
            "imaging",
            "improvement",
            "interval",
            "light",
            "milligrams",
            "occasional",
            "palpitations",
            "q4h",
            "sided",
            "skin",
            "unit",
            "visual",
            "worrisome",
            "05-08",
            "48",
            "able",
            "agitation",
            "anicteric",
            "basal",
            "biliary",
            "bs",
            "colitis",
            "died",
            "except",
            "full",
            "generalized",
            "initial",
            "intake",
            "non-tender",
            "postoperatively",
            "ptca",
            "t.i.d.",
            "they",
            "along",
            "arf",
            "breast",
            "bypass",
            "cavity",
            "circumflex",
            "consulted",
            "distended",
            "extensive",
            "fractures",
            "general",
            "less",
            "moderately",
            "nad",
            "pancreatic",
            "pna",
            "rebound",
            "second",
            "stent",
            "tongue",
            "transient",
            "vessel",
            "where",
            "would",
            "1-2",
            "chief",
            "consult",
            "deficits",
            "depressions",
            "findings",
            "gentleman",
            "go",
            "leak",
            "lungs",
            "mother",
            "movements",
            "nd",
            "nl",
            "opacities",
            "partial",
            "response",
            "resulting",
            "sbp",
            "see",
            "st.",
            "such",
            "surrounding",
            "upon",
            "wbc",
            "women",
            "15",
            "active",
            "came",
            "colace",
            "complete",
            "compression",
            "continue",
            "doing",
            "exercise",
            "icu",
            "include",
            "injury",
            "like",
            "limited",
            "major",
            "nephropathy",
            "portal",
            "pregnancy",
            "rectum",
            "scale",
            "sss",
            "stopped",
            "symmetric",
            "tract",
            "unable",
            "unchanged",
            "work-up",
            "wounds",
            "),",
            "12",
            "ativan",
            "bundle",
            "cholangiopancreatography",
            "common",
            "creatinine",
            "duct",
            "facial",
            "father",
            "gravid",
            "hour",
            "internal",
            "into",
            "metabolic",
            "never",
            "nt",
            "procedure",
            "septal",
            "tamponade",
            "tylenol",
            "usual",
            "varices",
            "1+",
            "about",
            "afib",
            "arrest",
            "ca",
            "cellulitis",
            "close",
            "discharged",
            "docusate",
            "early",
            "global",
            "hcv",
            "identified",
            "monitor",
            "neurology",
            "paresthesias",
            "pea",
            "q.",
            "regional",
            "repeat",
            "shows",
            "stress",
            "substernal",
            "system",
            "tab",
            "transverse",
            "troponin",
            "urgency",
            "47",
            "9.",
            "aorta",
            "causing",
            "cholectomy",
            "difficult",
            "eat",
            "evaluate",
            "frequency",
            "frequent",
            "glaucoma",
            "hypothyroid",
            "jvd",
            "kidney",
            "lap",
            "lymphoma",
            "monitoring",
            "month",
            "narrowing",
            "obesity",
            "osteoporosis",
            "requirement",
            "right-sided",
            "sarcoidosis",
            "scars",
            "temperature",
            "vs",
            "activities",
            "ascending",
            "base",
            "bibasilar",
            "bloody",
            "delirium",
            "diagonal",
            "dilatation",
            "dominant",
            "either",
            "flat",
            "food",
            "healed",
            "hemodynamically",
            "intensive",
            "intravenous",
            "intubation",
            "labor",
            "le",
            "linear",
            "loose",
            "memorial",
            "n/v",
            "radiating",
            "sensory",
            "speaking",
            "states",
            "t",
            "taken",
            "tia",
            "uterine",
            "walking",
            "&gt;",
            "18",
            "50",
            "amount",
            "apparent",
            "assess",
            "atrioseptal",
            "b",
            "body",
            "cardiomyopathy",
            "described",
            "disc",
            "do",
            "effect",
            "endoscopic",
            "event",
            "headaches",
            "incisions",
            "iron",
            "levels",
            "lv",
            "m",
            "midline",
            "morphine",
            "number",
            "overdose",
            "pancreas",
            "radial",
            "rapid",
            "rehab",
            "sternal",
            "stroke",
            "temporal",
            "twi",
            "wheezes",
            "wheezing",
            "adenocarcinoma",
            "appears",
            "black",
            "cath",
            "caused",
            "deficit",
            "degenerative",
            "diuresis",
            "drink",
            "earlier",
            "ef",
            "epigastric",
            "femoral",
            "fistula",
            "h",
            "hand",
            "incision",
            "interstitial",
            "light-headedness",
            "management",
            "meds",
            "nodule",
            "non-st",
            "office",
            "psychiatric",
            "readmitted",
            "reflux",
            "state",
            "swollen",
            "unresponsive",
            "1998",
            "650",
            "69",
            "7.",
            "90",
            "abuse",
            "aspiration",
            "awake",
            "basilar",
            "centimeter",
            "child",
            "congestion",
            "consolidations",
            "culture",
            "diet",
            "dopamine",
            "emesis",
            "end",
            "evening",
            "factors",
            "flutter",
            "guiac",
            "ibuprofen",
            "infectious",
            "involving",
            "lumbar",
            "note",
            "occipital",
            "occlusion",
            "osh",
            "output",
            "palpable",
            "reactive",
            "removed",
            "retrograde",
            "sigmoid",
            "source",
            "stairs",
            "topical",
            "twice",
            "wrist",
            "y",
            "50%",
            "75",
            "8",
            "before",
            "called",
            "cannot",
            "cataract",
            "causes",
            "cholecystitis",
            "confused",
            "cv",
            "degree",
            "evaluated",
            "feeling",
            "femur",
            "gain",
            "gross",
            "gut",
            "hands",
            "hospitalization",
            "humerus",
            "intolerance",
            "mastoid",
            "point",
            "pupils",
            "range",
            "region",
            "seizures",
            "somewhat",
            "steroid",
            "subdural",
            "thoracic",
            "twin",
            "we",
            "32",
            "b/l",
            "bed",
            "blurry",
            "cardiovascular",
            "cerebellar",
            "clot",
            "complaints",
            "concerns",
            "contact",
            "d/t",
            "decrease",
            "demand",
            "deviation",
            "dissection",
            "embolism",
            "enlargement",
            "erich",
            "events",
            "fetal",
            "flare",
            "h.",
            "handed",
            "hx",
            "ileostomy",
            "isolated",
            "jugular",
            "lindemann",
            "living",
            "magnetic",
            "medial",
            "neurological",
            "next",
            "nodes",
            "oriented",
            "oxygen",
            "pleasant",
            "preliminary",
            "resonance",
            "reveal",
            "review",
            "sign",
            "sliding",
            "steroids",
            "sx",
            "t2dm",
            "tender",
            "term",
            "therefore",
            "thyroid",
            "tolerated",
            "vs.",
            "02-08",
            "1987",
            "3)",
            ">",
            "affecting",
            "albumin",
            "atropine",
            "attempt",
            "brain",
            "can",
            "cc",
            "component",
            "diagnostic",
            "drop",
            "ecg",
            "eeg",
            "enzymes",
            "er",
            "ett",
            "experienced",
            "flagyl",
            "gangrene",
            "goiter",
            "hct",
            "hemorrhoids",
            "humeral",
            "infant",
            "infiltrate",
            "itching",
            "leaflet",
            "multifocal",
            "neg",
            "nodules",
            "non",
            "orif",
            "otherwise",
            "parietal",
            "particularly",
            "qd",
            "remarkable",
            "report",
            "rest",
            "similar",
            "tear",
            "thigh",
            "thin",
            "throat",
            "thrush",
            "v1",
            ".\"",
            "1)",
            "2001",
            "55",
            "angiogram",
            "appeared",
            "around",
            "asked",
            "avf",
            "bases",
            "border",
            "compared",
            "complication",
            "conditions",
            "crohn",
            "current",
            "depressed",
            "dull",
            "follow",
            "foul",
            "girth",
            "give",
            "haldol",
            "him",
            "intermittent",
            "january",
            "long",
            "magnesia",
            "magnesium",
            "milk",
            "n",
            "non-distended",
            "nsr",
            "perfused",
            "pocket",
            "potassium",
            "premature",
            "q.i.d.",
            "rales",
            "regimen",
            "required",
            "rv",
            "saline",
            "same",
            "scarring",
            "smelling",
            "tap",
            "thickened",
            "today",
            "tonsillectomy",
            "transfer",
            "tricuspid",
            "urinalysis",
            "8.",
            "according",
            "albuterol",
            "atypical",
            "bacteremia",
            "between",
            "biopsy",
            "bpm",
            "comminuted",
            "cor",
            "deep",
            "dressing",
            "equal",
            "feet",
            "fentanyl",
            "frontal",
            "grew",
            "ground",
            "heparin",
            "intracranial",
            "irregular",
            "lead",
            "legs",
            "levofloxacin",
            "line",
            "margaret's",
            "medication",
            "melanoma",
            "might",
            "nitroglycerin",
            "operating",
            "pos",
            "prematurity",
            "printed",
            "pus",
            "resting",
            "results",
            "scattered",
            "series",
            "structures",
            "suicide",
            "sutent",
            "swallowing",
            "symptomatic",
            "thyromegaly",
            "tissue",
            "trouble",
            "uterus",
            "v1-v4",
            "vagina",
            "viral",
            "whooping",
            "'s,",
            "24",
            "4)",
            "6)",
            "80%",
            "90%",
            "acetaminophen",
            "aicd",
            "anteroseptal",
            "atraumatic",
            "aureus",
            "bactrim",
            "beats",
            "bipap",
            "bipolar",
            "bp",
            "braintree",
            "breasts",
            "cervix",
            "control",
            "distant",
            "double",
            "drugs",
            "dysarthria",
            "elevations",
            "english",
            "falling",
            "fasciitis",
            "fournier",
            "glucose",
            "hydroxide",
            "increase",
            "lee",
            "marked",
            "minor",
            "nasal",
            "nc",
            "necrotizing",
            "nose",
            "nstemi",
            "observation",
            "off",
            "palp",
            "period",
            "picture",
            "pleuricy",
            "progression",
            "q4-6h",
            "reported",
            "resolving",
            "s.",
            "scheduled",
            "severely",
            "silent",
            "spells",
            "splenic",
            "spontaneous",
            "srom",
            "staphylococcus",
            "symptom",
            "test",
            "told",
            "tpn",
            "trigeminal",
            "tte",
            "v/ha",
            "vagal",
            "vi",
            "walk",
            "worse",
            "2002",
            "2017-09-03",
            "22",
            "54",
            "60",
            "accident",
            "admissions",
            "affect",
            "agitated",
            "alcohol",
            "blindness",
            "brachytherapy",
            "capsule",
            "ck",
            "clenching",
            "clotting",
            "computerized",
            "condition",
            "consider",
            "controlled",
            "county",
            "critical",
            "cta",
            "diplopia",
            "djd",
            "doctor",
            "each",
            "enlarged",
            "eyes",
            "feel",
            "finding",
            "fractured",
            "gen",
            "gentamicin",
            "hemoptysis",
            "issues",
            "joint",
            "leaflets",
            "least",
            "leukocytosis",
            "local",
            "located",
            "melena",
            "minutes",
            "mostly",
            "ms",
            "need",
            "nipples",
            "ns",
            "o2",
            "open",
            "os",
            "osteoarthritis",
            "outpatient",
            "overall",
            "overloaded",
            "painless",
            "palpation",
            "place",
            "pneumocephalus",
            "prevent",
            "previously",
            "represent",
            "resistant",
            "resolution",
            "rigidity",
            "root",
            "scalp",
            "sensitive",
            "slowing",
            "spasticity",
            "swallow",
            "syncope",
            "tablets",
            "tense",
            "tomography",
            "tremor",
            "xray",
            "10.",
            "11-14",
            "11.",
            "14",
            "33",
            "600",
            "72",
            "accompanied",
            "anterolateral",
            "appear",
            "arthritis",
            "born",
            "bright",
            "calcifications",
            "cape",
            "cardiomegaly",
            "central",
            "cholecystectomy",
            "closed",
            "cpap",
            "currently",
            "delivery",
            "dose",
            "eff",
            "etoh",
            "ever",
            "exploration",
            "extrem",
            "fev1",
            "filling",
            "fine",
            "gestation",
            "indicated",
            "indication",
            "localizing",
            "made",
            "malaise",
            "malformation",
            "mg.",
            "nasogastric",
            "nephrectomy",
            "nystatin",
            "occluded",
            "overload",
            "overnight",
            "paracentesis",
            "paroxysmal",
            "participate",
            "pectoris",
            "pelvis",
            "pneumothorax",
            "pseudomonas",
            "pump",
            "rbbb",
            "reduction",
            "responsive",
            "scar",
            "shift",
            "smoker",
            "stomach",
            "sudden",
            "sugars",
            "sustained",
            "taking",
            "thoracentesis",
            "thrombus",
            "tolerating",
            "tone",
            "top",
            "touch",
            "ue",
            "uti",
            "varicosities",
            "veins",
            "vessels",
            "vital",
            "wean",
            "wide",
            "wtih",
            "):",
            "02",
            "03/97",
            "1.5",
            "101",
            "70%",
            "73",
            "95",
            "activity",
            "acutely",
            "admitting",
            "adult-onset",
            "appearance",
            "aspirin",
            "attributed",
            "azygous",
            "bigeminy",
            "bone",
            "bony",
            "c.",
            "calf",
            "circumferential",
            "degrees",
            "despite",
            "determined",
            "difficulties",
            "diminished",
            "diverticulitis",
            "dusky",
            "e.",
            "endometrial",
            "exclude",
            "exertional",
            "failed",
            "falls",
            "gastroparesis",
            "gradient",
            "habits",
            "id",
            "infiltrates",
            "initiated",
            "intra",
            "intraventricular",
            "intubated",
            "islands",
            "jaundice",
            "jvp",
            "leading",
            "lopressor",
            "maintained",
            "mcg",
            "mechanical",
            "milliliters",
            "minimally",
            "mrs.",
            "occurs",
            "october",
            "pale",
            "ph",
            "platelet",
            "plus",
            "pm",
            "pnd",
            "possibility",
            "pressures",
            "questionable",
            "responsible",
            "sclera",
            "sentences",
            "septic",
            "shaking",
            "slurred",
            "smoking",
            "somnolence",
            "stapling",
            "strength",
            "stricture",
            "terms",
            "three-vessel",
            "thus",
            "tibial",
            "tingling",
            "transfusion",
            "ulcers",
            "under",
            "units",
            "vaginal",
            "vertebral",
            "vertigo",
            "withdrawal",
            "+bs",
            "101.5",
            "2004",
            "25%",
            "5)",
            "83-year-old",
            "absence",
            "across",
            "adult",
            "airway",
            "aneurysm",
            "angiography",
            "arms",
            "av",
            "bacterial",
            "becomes",
            "blue",
            "brady",
            "carpal",
            "clavicular",
            "colorful",
            "combination",
            "cortical",
            "corynebacterium",
            "demerol",
            "drip",
            "erythromycin",
            "extremely",
            "fell",
            "followed",
            "fx",
            "gallstones",
            "gastroesophageal",
            "ha",
            "hospitalizations",
            "hr",
            "hyperparathyroidism",
            "improve",
            "infarcts",
            "influenza",
            "injuries",
            "intra-abdominal",
            "laryngeal",
            "margaret",
            "matter",
            "mrsa",
            "nebulizers",
            "oaksgekesser/",
            "observed",
            "often",
            "opacity",
            "origin",
            "osteomyelitis",
            "pap",
            "patchy",
            "pattern",
            "prerenal",
            "procedures",
            "prolonged",
            "radical",
            "radiographic",
            "rcc",
            "reportedly",
            "retelk",
            "sat",
            "section",
            "significantly",
            "son",
            "space",
            "stents",
            "subacute",
            "subtotal",
            "surgeon",
            "swan",
            "tests",
            "third",
            "tracheostomy",
            "tunnel",
            "visualized",
            "vulva",
            "work",
            "1970",
            "23",
            "44",
            "49",
            "51",
            "7)",
            "@",
            "a/p",
            "acidosis",
            "acquired",
            "adnexae",
            "appearing",
            "appreciated",
            "arterial",
            "arteries",
            "arteriovenous",
            "asa",
            "ataxia",
            "borderline",
            "briefly",
            "c/w",
            "c5-c6",
            "caucasian",
            "cerebral",
            "chamber",
            "clavicle",
            "clinic",
            "coffee",
            "cystitis",
            "depletion",
            "desaturation",
            "dilantin",
            "drain",
            "dural",
            "ears",
            "enhancing",
            "etc",
            "fibrocystic",
            "finger",
            "gallop",
            "hearing",
            "hemorrhagic",
            "hydrocephalus",
            "hydronephrosis",
            "improving",
            "incomplete",
            "infiltrative",
            "infusion",
            "left-sided",
            "limits",
            "lockley",
            "lying",
            "main",
            "meniscus",
            "methicillin",
            "mouthwash",
            "multinodular",
            "muscle",
            "near",
            "neuralgia",
            "nine",
            "nocturnal",
            "normocephalic",
            "notice",
            "nystagmus",
            "occult",
            "occupational",
            "organomegaly",
            "p-pulmonale",
            "pa",
            "pin",
            "prednisone",
            "preterm",
            "production",
            "prognosis",
            "prostatic",
            "recorded",
            "removal",
            "repeated",
            "restarted",
            "resulted",
            "rhonchi",
            "rupture",
            "s3",
            "sedation",
            "seizure",
            "shunt",
            "subarachnoid",
            "sulfate",
            "support",
            "ten",
            "tetracycline",
            "treat",
            "v2",
            "valium",
            "vre",
            "wedge",
            "worsened",
            "zofran",
            "+amine",
            "+clue",
            "02-22",
            "1/100/0",
            "100.8",
            "1994",
            "2003",
            "2018-12-21",
            "4.5",
            "40%",
            "400",
            "500",
            "[",
            "]",
            "adjacent",
            "alkaline",
            "ambulation",
            "amt",
            "anteriorly",
            "anticoagulation",
            "anxious",
            "aphasia",
            "appetite",
            "attempts",
            "bacteria",
            "balloon",
            "bilat",
            "burden",
            "calcium",
            "calvarial",
            "cataracts",
            "catheter",
            "changing",
            "cheek",
            "cholelithiasis",
            "clinical",
            "cns",
            "cocaine",
            "coli",
            "compressive",
            "continuing",
            "contraction",
            "crepitus",
            "declomycin",
            "decubiti",
            "dilaudid",
            "disorientation",
            "displacement",
            "distinct",
            "disturbances",
            "documented",
            "dropped",
            "ecchymosis",
            "embolization",
            "evert",
            "expiratory",
            "exploratory",
            "extra",
            "gets",
            "grafting",
            "heavy",
            "hernia",
            "immunodeficiency",
            "indigestion",
            "infarct",
            "intractable",
            "introitus",
            "inverted",
            "just",
            "koh",
            "laparotomy",
            "lcta",
            "loc",
            "lupus",
            "managed",
            "mb",
            "mcelveen",
            "membranes",
            "mets",
            "minute",
            "myocarditis",
            "nearest",
            "nebulizer",
            "necessitating",
            "neuropathic",
            "noticed",
            "occurred",
            "om",
            "pad",
            "parathyroidectomy",
            "pauses",
            "percent",
            "percussion",
            "phosphatase",
            "pleuritic",
            "pontine",
            "post-op",
            "presumed",
            "progressively",
            "protection",
            "pvd",
            "q.h.s.",
            "q12h",
            "rashes",
            "relatively",
            "remainder",
            "require",
            "reveals",
            "rub",
            "septum",
            "skull",
            "sml",
            "sore",
            "spontaneously",
            "squamous",
            "stimulation",
            "strain",
            "suffered",
            "suggest",
            "suprapubic",
            "talwin",
            "tca",
            "team",
            "thalamus",
            "toxin",
            "tp",
            "transplantation",
            "trich",
            "try",
            "u",
            "ulcerative",
            "v5",
            "vehicle",
            "voice",
            "what",
            "whether",
            "wife",
            "wnl",
            "workup",
            "--",
            "05-26",
            "1968",
            "2005",
            "250",
            "2l",
            "400-600",
            "55-year-old",
            "59",
            "63-year-old",
            "67",
            "787-984-9608",
            "abg",
            "account",
            "adenoidectomy",
            "against",
            "agents",
            "asacol",
            "asbestosis",
            "asymmetric",
            "auscultation",
            "avl",
            "better",
            "biting",
            "biventricular",
            "blind",
            "bloating",
            "bph",
            "brother",
            "caffeine",
            "calcification",
            "chemotherapy",
            "cholestatic",
            "cloudy",
            "colectomy",
            "colic",
            "collaterals",
            "coloboma",
            "colored",
            "conscious",
            "consultation",
            "cont",
            "contour",
            "contusions",
            "corrected",
            "couple",
            "cream",
            "darkened",
            "dehydration",
            "dermatology",
            "development",
            "differential",
            "discontinued",
            "dizziness/numbness",
            "droop",
            "dysphagia",
            "embolus",
            "enterococcus",
            "entire",
            "example",
            "fields",
            "film",
            "former",
            "gas",
            "generally",
            "gram",
            "gravida",
            "hemodialysis",
            "ileal",
            "indicative",
            "inflow",
            "insulin-dependent",
            "interposed",
            "klebsiella",
            "later",
            "levoflox",
            "lighter",
            "lymphocytic",
            "m/r/g",
            "malignancy",
            "measuring",
            "mediastinal",
            "medicine",
            "mr",
            "nephrostomy",
            "neuro",
            "notes",
            "occasionally",
            "orthopedics",
            "own",
            "packed",
            "para",
            "perfusion",
            "peritonitis",
            "periventricular",
            "pitting",
            "plate",
            "plavix",
            "pons",
            "portable",
            "pound",
            "presbylaryngis",
            "processes",
            "productive",
            "prolapse",
            "prompting",
            "prophylaxis",
            "pseudocyst",
            "ptt",
            "purulence",
            "put",
            "ra",
            "receive",
            "recovering",
            "recurrence",
            "referred",
            "regarding",
            "reglan",
            "relieved",
            "residual",
            "resp",
            "retention",
            "scans",
            "secretions",
            "signal",
            "soreness",
            "sound",
            "sphenoid",
            "stasis",
            "stated",
            "stripping",
            "subtle",
            "svr",
            "swish",
            "t2",
            "towards",
            "tremulous",
            "unremarkable",
            "unremitting",
            "unstable",
            "v4-6",
            "ventricles",
            "waves",
            "x4",
            "yet",
            "youville",
            "zosyn",
            "'",
            "0.5",
            "05-27",
            "1.6",
            "12.",
            "200",
            "3-4",
            "34",
            "39",
            "61",
            "alkalosis",
            "allergic",
            "antiarrhythmic",
            "arch",
            "arresting",
            "auditory",
            "based",
            "below",
            "bodies",
            "bronchitis",
            "bulge",
            "bursts",
            "candidate",
            "cardiology",
            "carinii",
            "cesarean",
            "changed",
            "checked",
            "clinically",
            "clockwise",
            "clonus",
            "cold",
            "consciousness",
            "contents",
            "conversant",
            "cranial",
            "cuff",
            "cyst",
            "dense",
            "diaphoretic",
            "digitalis",
            "displaced",
            "distributions",
            "diverticulosis",
            "dulcolax",
            "dysmetria",
            "ectopy",
            "eft",
            "epigastrium",
            "essentially",
            "exposure",
            "external",
            "extubated",
            "fact",
            "firm",
            "fixation",
            "foley",
            "follow-up",
            "forearm",
            "hallucinations",
            "heard",
            "held",
            "hematomas",
            "hemiplegia",
            "hodgkin",
            "hyperdynamic",
            "indicating",
            "inflammation",
            "inr",
            "intervals",
            "interventional",
            "involvement",
            "irritation",
            "issue",
            "its",
            "keep",
            "knees",
            "leads",
            "levophed",
            "lifting",
            "liters",
            "maalox",
            "march",
            "material",
            "microvascular",
            "middle",
            "myelopathy",
            "naseau",
            "nature",
            "needle",
            "nerve",
            "nerves",
            "nodular",
            "normally",
            "ordered",
            "osseous",
            "oxycodone",
            "paranoia",
